antfu.goto-alias
bmewburn.vscode-intelephense-client
dbaeumer.vscode-eslint
dracula-theme.theme-dracula
ericksamaniego.frappe-snippets
formulahendry.auto-rename-tag
ms-azuretools.vscode-containers
ms-azuretools.vscode-docker
ms-python.debugpy
ms-python.python
ms-python.vscode-pylance
ms-python.vscode-python-envs
netchampfaris.frappe-intellisense
pkief.material-icon-theme
steoates.autoimport
